xorg
i3
lightdm
git
pwgen
terminator
chromium
chrome
virtualbox
filezilla
vim
thunderbird
libreoffice
parcellite
rambox
remmina
stow
lxappearance
compton
pavucontrol
dbus-x11
sudo
ttf-bitstream-vera

